[
  "tag-wrangler",
  "obsidian-outliner",
  "calendar",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "dataview",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "image-captions",
  "obsidian-tidy-footnotes",
  "floating-toc",
  "callout-menu",
  "quickadd",
  "url-into-selection"
]